
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "Изпращане на команда";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "Изпращане на команда";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "Затваряне";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "Въведете командата за изпращане към сървъра:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "Изпращане";
